[
    {
        "title": "Serpiertes Venenosas",
        "autor": "Jason Barrios S",
        "image": "/assets/img/articles/serpientes-venenosas.jpg",
        "paragraphs": [
            "Costa Rica es un país rico en biodiversidad, lo cual lo hace un destino para cientos de turistas. Entre la variedad de fauna que tenemos en nuestro país destacan las serpientes venenosas. Según el Instituto Clodomiro Picado, \"en Costa Rica se han identificado 11 familias de serpientes, de las cuales tan solo dos se consideran «potencialmente letales» para el ser humano. Así, de las 140 especies presentes en el territorio costarricense, solo 23 se consideran venenosas\" (ICP, 2021)",
            "No existe un registro oficial de la cantidad de serpientes que se podrían encontrar en el cantón de Chirripó, ni de las cuales son las especies que más habiten la zona, pero los pobladores dicen haberse encontrado en muchas ocasiones con estos reptiles y que han sido víctimas de sus mordeduras. Les recordamos que las serpientes no muerden a las personas por ser estas parte de sus presas, sino que tienden a atacar cuando se sienten sorprendidas o en peligro.",
            "Hicimos una pequeña entrevista sobre este tema de las serpientes a Abraham Aguilar (38 años), vecino de Quetzal de Chirripó, y esto nos comentó:",
            "Hola Abraham, ¿Hace cuánto vives en Chirripó?",
            "- Yo nací y crecí en Grano de Oro, ahora vivo en Quetzal, siempre he estado aquí.",
            "¿Has escuchado mucho sobre hallazgos de serpientes en el territorio?",
            "- Aquí hay muchas serpientes, mucha gente ha sido picada y otros se han muerto aquí por una serpiente.",
            "¿Cuáles serpientes has escuchado que aparecen más?",
            "- Hay muchas terciopelos y tamagás; he oído sobre una toboba y creo que también han encontrado becker. Pero más que todo terciopelo.",
            "¿Han recibido alguna capacitación sobre que hacer si son mordidos por serpientes?",
            "- A mí nunca, y eso que siempre he estado aquí. Creo que muy pocas personas saben qué hacer cuando una serpiente los pican; yo llamaría a la ambulancia y me amarraría el pie para que la sangre no suba rápido.",
            "¿La Cruz Roja llega rápido cuando ustedes solicitan atención por mordeduras de serpientes?",
            "- El año pasado un muchacho se murió porque lo picó una terciopelo, la ambulancia dura en venir porque viene desde Turrialba. Aquí lo que hacemos es buscar a alguien que sepa amarrar la picadura, en lo que llega la ambulancia.",
            "¿Estaría dispuesto a capacitarte en la atención de mordeduras de serpientes y poder ayudar a las personas del territorio?",
            "- Yo estudio en la UNED y siempre voy a Turrialba a estudiar; yo podría aprender con otros compañeros y ayudar cuando alguien tiene un problema con serpientes.",
            " ",
            "Cuando es mordido por una serpiente NO debe hacer lo siguiente:",
            "NO recoja a la serpiente ni intente atraparla.",
            "NO espere hasta que los síntomas aparezcan si fue mordido.",
            "NO permita que la persona se esfuerce demasiado.",
            "NO aplique un torniquete.",
            "NO aplique compresas frías en el lugar de la mordedura.",
            "NO corte la zona de la mordedura con un cuchillo ni cuchilla de afeitar.",
            "NO trate de succionar el veneno con la boca.",
            "NO suministre estimulantes ni analgésicos a la persona.",
            "NO le suministre a la persona nada por vía oral.",
            "NO levante el lugar de la mordedura por encima del nivel del corazón de la persona.",
            " ",
            "Prevención",
            "Para prevenir las mordeduras de serpientes:",
            "Evite áreas donde las serpientes se puedan esconder, como bajo las rocas y troncos.",
            "Aunque crea que la serpiente no es venenosa, no la agarre o juegue con ella.",
            "No provoque a las serpientes.",
            "Use pantalones largos y botas, si irá a un lugar que haya mucho zacate.",
            "Tantee con un bastón por donde se va a pasar antes de entrar en un área donde no se puedan ver bien los pies.",
            " ",
            "Referencias",
            "ICP. (2022, abril). Serpientes de Costa Rica. Recuperado de Instituto Clodomiro Picado: https://icp.ucr.ac.cr/es/informacion-y-materiales/serpientes-venenosas-de-costa-rica"
        ]
    },
    {
        "title": "Casa Cónica Cabécar",
        "autor": "Crystel Campos",
        "image": "/assets/img/articles/casa-conica.jpg",
        "paragraphs": [
            "La casa cónica es uno de los tesoros más valiosos que forma parte de la cultura cabécar. Es común ingresar a Chirripó y encontrar casas cónicas, no hay gran cantidad, sin embargo, las que aún se conservan se pueden encontrar cerca de las instituciones educativas. El valor de este tipo de casas se centra principalmente en el aspecto religioso, los indígenas mayores hacen uso de este espacio para transmitir ritos a los indígenas menores. Adicionalmente, a lo anterior, dicha casa se utiliza para celebraciones a los difuntos.",
            "IMPORTANCIA: La importancia de esta casa cónica radica principalmente a la permanencia de la cultura cabécar, puesto que se requiere de este espacio físico para reunirse con la población indígena y rescatar diversas tradiciones religiosas.",
            "ELABORACIÓN: Esta casa es elaborada a base de postes de madera y hojas de palma o caña brava, las cuales deben ser tejidas utilizando una técnica especifica que se aprende de generación en generación.",
            "Conforme han pasado los años se ha dificultado en gran medida conservar casas cónicas en las zonas indígenas, sin embargo, es trascendental destacar que estas representan un tesoro tanto para las personas pertenecientes a la cultura como para los que desean conocer acerca de la misma.",
            "Referencias",
            "Valverde, R. 2019. Cabécares recuperan casa cónica. Semanario universidad. Recuperado de https://semanariouniversidad.com/destacadas/cabecares-recuperan-casa-conica/"
        ]
    },
    {
        "title": "Talleres recreativos y deportivos en Chirripó",
        "autor": "Crystel Campos",
        "image": "/assets/img/articles/talleres-recreativos.jpg",
        "paragraphs":
            [
                "Como parte de las metas del TC‑645 Compartiendo Aprendizajes se encuentra la ejecución de talleres recreativos y deportivos los cuales se han estado impartiendo en diferentes colegios pertenecientes al territorio indígena ubicado en Chirripó. Los talleres recreativos los conforman: la pintura y la confección de pulseras, mientras que los talleres deportivos se centran en actividades y juegos al aire libre. Cabe destacar que estos talleres son de gran importancia y beneficio para esta población ya que como lo indica el nombre del TCU el objetivo principal es compartir aprendizajes.",
                "Previo a la ejecución de estos talleres, se realiza un planeamiento en el cual se establece un orden y se coordina cada actividad, sin embargo, en el momento de poner en práctica las técnicas se evidencia que existen diversas maneras de realizar el mismo proceso, lo anterior hace referencia al taller Confección de pulseras. Es importante mencionar que este proceso fomenta la comunicación y el intercambio de ideas. Las pulseras son confeccionadas a base de hilo, algunas personas combinan utilizando diversos colores mientras otras prefieren elaborarlas de un mismo color.",
                "En relación al taller de pintura, este se considera un espacio libre en cual cada persona elabora sus pinturas de acuerdo a su preferencia. El proyecto cuenta con diversos materiales entre estos: papel fotográfico, hojas blancas, pinceles, pinturas y lápices. La mayoría de las personas elaboran pinturas referentes a la cultura cabécar entre estos se encuentran árboles, comidas, plantas y lugares. Estas pinturas simbolizan una oportunidad para ampliar el conocimiento y familiarizarse con esta cultura.",
                "Adicionalmente, se imparten los talleres deportivos los cuales son identificados como los más gustados por esta población. En estos talleres se desarrollan diferentes actividades al aire libre, para el desarrollo de estas se requieren de materiales como: hula hula, bolas, conos, cuerdas entre otros. Para estas actividades se han planificado juegos creativos como lo son: el juego de bola con la cabeza, sin embargo, en este territorio la población acostumbra practicar diferentes juegos los cuales han sido compartidos permitiendo crear un espacio agradable y novedoso."
            ]
    },
    {
        "title": "Chirripó: punto receptor de la educación costarricense",
        "autor": "Crystel Campos",
        "image": "/assets/img/articles/receptor-de-la-educacion-costarricense.jpg",
        "paragraphs":
            [
               "Chirripó es uno de los territorios indígenas que se encuentra lejos de ser beneficiario de diversos servicios públicos, motivos como: la escasez de presupuestos económicos y la dificultad para ingresar al lugar lo han colocado en desventaja en temas referentes a salud, internet, empleo, educación, recreación entre otros. Aun cuando se refleja esta incomprensible situación, la educación costarricense ha logrado acercarse a este territorio implementando la formación en primaria y secundaria. Sin duda alguna, un impulso al progreso de muchas personas con metas objetivas que desean incrementar su nivel de escolaridad.",
               "Es alentador ingresar a este territorio y encontrarse con tantas instituciones, docentes, estudiantes, y funcionarios que ejecutan la oportunidad educativa de manera responsable. La educación ha llegado a estos territorios disfrazada de reto, el cual ha generado respuestas positivas y significativas. A partir de la formación académica se ha podido evidenciar las habilidades de muchas personas puesto que cursan determinados niveles académicos y aprenden el idioma extranjero ingles tomando como base al idioma español siendo el cabécar su lengua materna, se puede destacar que estas personas están dominando tres idiomas totalmente distintos. ",
               "Es importante mencionar Chirripó cuenta con diversos centros educativos, esto se debe a que es un territorio rico en biodiversidad, poblado de ríos y montaña. Por consecuente, en ciertas épocas del año se presentan determinadas condiciones climáticas que dificultan el traslado de estudiantes desde sus hogares hasta las instituciones. Se pretende que cada comunidad cuente con un centro educativo para evitar posibles eventualidades al trasladarse de un punto a otro, sin embargo, lo anterior no es posible a un cien por ciento.",
               "Existen comunidades que no cuentan con este recurso, por lo tanto los estudiantes inmersos en esta situación deben tomar riesgos y acudir a otras zonas lejanas para poder continuar con sus estudios. De acuerdo con el testimonio de un estudiante, él recorre aproximadamente tres ríos para poder llegar al centro educativo más cercano, dicho recorrido tarda un mínimo 5 horas. Lo anterior genera un impacto significativo en la educación costarricense y a la vez  motiva a luchar día a día para cumplir nuestras metas. "
            ]
    }
]