[
    {
        "title": "Acercamiento del proceso social de los Cábecar - La magia de ser indígena",
        "autor": "Marian Arroyo Molina",
        "image": "assets/img/articles/acercamiento_del_proceso_social_cabecar.png",
        "text": "El ser Indigena cábecar es ser libre , desde pequeños nace la libertad, la libertad de vivir sin tecnología , la libertad de disfrutar de la naturaleza , es ser unico entre la multitud, desde niños se les enseña sobre la madre naturaleza, se les incentiva cuidar de la misma con amor, ya que de ella van a venir todos los insumos para su existencia, es muy importante que desde sus inicios el niño desarrolle una identidad unica , su relación como familia va a estar basada en que se pueda aferrar a su cultura. Watson & Bronw Citando a Sandoval 2011 menciona que los habitos , costumbres y cada unos de los elementos más importantes de su cultura son trasmitidos de generación en generación ,Proceso por el cual los niños desarrollan hábitos, habilidades, valores y motivos que los hacen miembros responsables y productivos de la sociedad. La socialización se basa en la interiorización de las normas sociales, adoptar esas normas como propias. Una vez interiorizadas, normas como tomar turnos y aprender a usar palabras en lugar de golpes, se vuelven casi automáticas. Sus interraciones entre grupo van a guíar al niño hacia una experiencia unica de su cultura. De acuerdo con la mesa nacional indigena 2009 a través de una investigación los niños describen de la siguiente manera su forma de vivir Proceso por el cual los niños desarrollan hábitos, habilidades, valores y motivos que los hacen miembros responsables y productivos de la sociedad. La socialización se basa en la interiorización de las normas sociales, adoptar esas normas como propias. Una vez interiorizadas, normas como tomar turnos y aprender a usar palabras en lugar de golpes, se vuelven casi automáticas. Por otro lado, su alimentanción , para los niños y niñas cábecar poseen una buena nutrición , debido que gozan de una gran cantidad de alimentos que provienen meramente de la madre naturaleza. La familia tradicional cabécar es extendida, viven abuela, abuelo, papá, mamá hijas e hijos. La abuela y el abuelo participan de la crianza de las personas menores de la familia por la sabiduría y el respeto que ostentan en la estructura social de este grupo humano.(Brown & Watson 2015 ). El silencio. Debido a las zonas tan alejadas en las que se encuentran y por un tema más cultural el permancer en silencio , permite estar en calma y fuera de peligro por qué se pueden atraer espiritus no deseados , espiritus de mal, pues el lugar que habitan es lugar de paz. Estos son algunos aspectos que conlleva ser indigena , es vivir en paz con la naturaleza, con ellos mismos y principalmente con sus ancestros. Referencias: Watson Soto, Hannia, & Camacho Brown, Lolita. (2015). Acercamiento al proceso de socialización de la población infantil Cabécar de Chirripo. Actualidades Investigativas en Educación, 15(2), 01-30. Retrieved February 14, 2023, from http://www.scielo.sa.cr/scielo.php?script=sci_arttext&pid=S1409-47032015000200001&lng=en&tlng=es."
    },
    {
        "title": "Taller sobre el Uso de paquetes Office",
        "autor": "Monzerrat Sánchez Salas",
        "image": "assets/img/articles/Taller sobre el Uso de paquetes Office.png",
        "text": "Una de las realidades de la mayoría de la población Cabécar, es que no cuentan o nunca han tenido contacto con una computadora. Principalmente las personas mayores. Debido a que en la actualidad se ha tratado de introducir más la tecnología a los estudiantes, niños y jóvenes que están en la escuela y en el colegio, gracias a donaciones de diversas fundaciones y de instituciones que velan por la educación del país. Dado que algunos de los centros educativos del territorio cuentan con varias computadoras de escritorio, para enseñarle a sus estudiantes a utilizarlas, sus funciones y cómo manejar las aplicaciones que contienen. En cambio, la población con más edad presenta un mayor rezago en los conocimientos de computadoras y con ello, el uso del paquete Office, como lo son Word, Power Point y Excel; que son muy importantes actualmente para la redacción de cartas o documentos, presentaciones de proyectos y llevar contabilidad o inventarios. Esto, si se enfoca en aquellas personas que ejercen o quieren ejercer puestos de trabajos relacionados a realizar este tipo de labores, o bien, únicamente quieren adquirir habilidades digitales. Tomando en cuenta estos factores, se creó uno de los proyectos del TCU, el cual se enfoca en realizar talleres dirigidos a las Juntas Administrativas de los diversos colegios del territorio Cabécar. Que como lo explica el Sistema Costarricense de Información Jurídica (2014), las Juntas Educativas y Administrativas asumen la responsabilidad de administrar, en coordinación con el director o directora y el cuerpo docente, los recursos públicos canalizados por medio del Presupuesto Nacional y otras fuentes de financiamiento, con el fin de garantizar que éstos sean utilizados para atender las necesidades de los centros educativos y mejorar el bienestar de la población estudiantil. Y están conformadas por personas adultas de la comunidad o que son padres de familia de los estudiantes inscritos en dichos centros educativos. Lo que significa que las personas que integran o se unan a ser parte de la Junta Administrativa de una institución, deben de tener las capacidades y el conocimiento de manejar herramientas que les permitan realizar las diversas funciones de las que están a cargo, para poder velar por las “necesidades de los centros educativos y mejorar el bienestar de la población estudiantil” como se menciona anteriormente. Entre lo que deben realizar, se encuentra la creación de licitaciones de materiales o algún servicio, enviar y/o recibir cartas, llevar el inventario de materiales o contabilidad, entre otro.  Es por ello, que se crea el taller, guía y práctica sobre el \"Uso básico de Word, Power Point y Excel\", el cual se basa en explicar las funciones básicas de cada una de ellas y realizar prácticas sencillas que les enseñé a cómo utilizar estas herramientas. Con el objetivo de poder abastecer un poco, el desconocimiento que tienen estas personas pertenecientes al territorio Cabécar sobre el tema, para que puedan lograr ayudar de una mejor manera a los centros educativos que tanto lo necesitan y ellos se puedan desenvolver de una mejor manera en su puesto dentro de la institución. Por ejemplo, como se muestra en la imagen, en febrero del 2023 se realizó el primer taller de paquete Office, a la Junta Administrativa del Liceo Rural de Roca Quemada. En donde los participantes se mostraron muy agradecidos de la ayuda que se les brindó y lo útil que les pareció el taller. Como expresó uno de los señores: \"Yo había tenido muy poco contacto con los computadores, pero ahora que me explicaron estas cosas, realmente me parecieron que son fáciles de utilizar, porque uno escribe lo que ocupa y luego solo buscar el botón que ocupa y seleccionarlo. Únicamente se debe de practicar más para poder aprender dónde está cada cosa\" -Isaac Mejía Referencias: Sistema Costarricense de Información Jurídica (SCIJ). (2014). Disposiciones Generales del Reglamento General de Juntas de Educación y Juntas Administrativas Nº 38249-MEP. Artículo IV. Poder Ejecutivo."
    },
    {
        "title": "Dificultades de las comunidades indígenas para integrarse al mundo tecnológico",
        "autor": "Heiner Monge López",
        "image": "assets/img/articles/Dificultades de las comunidades.png",
        "text": "La tecnología ha cambiado el mundo en formas que nunca imaginamos. Desde la forma en que nos comunicamos hasta la manera en que trabajamos y aprendemos, la tecnología se ha convertido en una parte integral de nuestra vida cotidiana. Sin embargo, la integración de la tecnología no ha sido fácil para todas las personas, especialmente para las comunidades indígenas. Uno de los problemas que enfrentan muchas comunidades indígenas se debe a limitaciones en cuanto a la infraestructura tecnológica. Algunas áreas remotas no tienen acceso a internet de alta velocidad, lo que dificulta el acceso a la información y los recursos en línea. Además, las barreras lingüísticas también pueden ser un obstáculo importante para las personas indígenas. Muchas comunidades tienen lenguas propias y únicas que no son reconocidas por la mayoría de las aplicaciones y sistemas de tecnología. Esto puede dificultar la comunicación y el acceso a la información. Otro problema importante es la falta de capacitación y educación sobre tecnología. Muchas personas indígenas no han recibido la capacitación necesaria para usar y aprovechar al máximo las herramientas tecnológicas disponibles. Esto limita su capacidad para aprovechar los beneficios de la tecnología y les deja en una desventaja en un mundo cada vez más dependiente de la misma. Además, las preocupaciones culturales también pueden afectar la integración de la tecnología en las comunidades indígenas. Por ejemplo, algunas personas indígenas pueden sentir que la tecnología no se alinea con sus valores culturales y tradicionales. Esto puede hacer que se sientan menos inclinados a adoptar la tecnología y a participar plenamente en la economía digital. Para abordar estas dificultades, es importante que las comunidades indígenas tengan acceso a la infraestructura tecnológica adecuada y a la capacitación necesaria para aprovechar al máximo las herramientas disponibles. También es importante que se aborden las barreras lingüísticas y culturales para garantizar que todas las personas tengan igualdad de acceso a la tecnología. En conclusión, las personas indígenas han enfrentado muchas dificultades al integrarse al mundo tecnológico. La falta de infraestructura, capacitación y educación, barreras lingüísticas y culturales son solo algunos de los obstáculos que deben superarse para lograr una integración exitosa. Es importante que trabajemos juntos para garantizar que todas las personas tengan igualdad de acceso y oportunidades en la economía digital."
    }
]